export const reviews = [
  {
    name: 'Екатерина Ежкина',
    avatar: '/assets/imgs/resume/resumeNew.png',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Спустя пару месяцев после прохождения обучения я открыла частную практику по направлению психологического консультирования. Полученных профессиональных навыков было достаточно, чтобы найти первых клиентов.  Я успешно примен',
    link: '#'
  },
  {
    name: 'Екатерина Ежкина',
    avatar: '/assets/imgs/resume/resumeNew.png',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Спустя пару месяцев после прохождения обучения я открыла частную практику по направлению психологического консультирования. Полученных профессиональных навыков было достаточно, чтобы найти первых клиентов.  Я успешно примен',
    link: '#'
  },
  {
    name: 'Екатерина Ежкина',
    avatar: '/assets/imgs/resume/resumeNew.png',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Спустя пару месяцев после прохождения обучения я открыла частную практику по направлению психологического консультирования. Полученных профессиональных навыков было достаточно, чтобы найти первых клиентов.  Я успешно примен',
    link: '#'
  },
  {
    name: 'Екатерина Ежкина',
    avatar: '/assets/imgs/resume/resumeNew.png',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Спустя пару месяцев после прохождения обучения я открыла частную практику по направлению психологического консультирования. Полученных профессиональных навыков было достаточно, чтобы найти первых клиентов.  Я успешно примен',
    link: '#'
  },
  {
    name: 'Екатерина Ежкина',
    avatar: '/assets/imgs/resume/resumeNew.png',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Спустя пару месяцев после прохождения обучения я открыла частную практику по направлению психологического консультирования. Полученных профессиональных навыков было достаточно, чтобы найти первых клиентов.  Я успешно примен',
    link: '#'
  },
  {
    name: 'Екатерина Ежкина',
    avatar: '/assets/imgs/resume/resumeNew.png',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Спустя пару месяцев после прохождения обучения я открыла частную практику по направлению психологического консультирования. Полученных профессиональных навыков было достаточно, чтобы найти первых клиентов.  Я успешно примен',
    link: '#'
  }
]
