export const reviews = [
  {
    name: 'Алена Цыганкова',
    avatar:
      'https://res.cloudinary.com/mipinstitute/image/upload/v1733926954/image_6_srednij_razmer_5d0501bc7c.jpg',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Курс обучения по консультированию отличается комфортным дистанционным форматом, можно обучаться в удобное время. Отмечу его эффективность и насыщенность. А также есть чат для участников, всегда можно задать вопрос наставникам, это удобно. Рада, что решилась на профессиональную подготовку в этом институте, очень понравилось. Рекомендую всем, кто хочет сменить работу и кому интересна профессия психолога',
    link: '#'
  },
  {
    name: 'Андрей Мельник',
    avatar:
      'https://res.cloudinary.com/mipinstitute/image/upload/v1733926948/photo_2024_12_11_14_07_56_147ee9d7fc.jpg',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Программа по консультированию имеет следующие преимущества: много методов консультирования, хорошо поставлена работа тренеров и обратная связь при проверке заданий, удобная и честная оплата. До этого привык учиться очным форматом, с дистанционным обучением не сталкивался. Поэтому переживал, как будет осуществляться учеба и сопровождение. Но доволен, все хорошо. Спасибо большое за вашу работу!',
    link: '#'
  },
  {
    name: 'Наталья Иванова',
    avatar:
      'https://res.cloudinary.com/mipinstitute/image/upload/v1733926948/IMAGE_20_srednij_razmer_8923013e21.jpg',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Пришла в Московский институт психологии за дополнительным профессиональным образованием, хотела стать консультантом, помогать людям. Выбрала курс на сайте компании. Со мной быстро связался консультант. Ни один вопрос не остался без ответа, быстро все оформили. Курс объемный, получила не только знания, но и попробовала техники в работе. Даже если не продолжу работать по профессии, в жизни всегда пригодится.',
    link: '#'
  },
  {
    name: 'Василиса Кузнецова',
    avatar:
      'https://res.cloudinary.com/mipinstitute/image/upload/v1733926948/image_4_srednij_razmer_a3db15d155.jpg',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Курс насыщенный, включает много аспектов и понятий. Освоила модели работы по консультированию – диагностику, терапию, профилактику. Эксперты внимательные, активные и не бросают на всех этапах обучения. После обучения легко и хорошо сдала итоговый тест, получила диплом консультанта психологии. Нужно будет обязательно вернуться к вам, благодарю за работу и профессионализм всех моих помощников!',
    link: '#'
  },
  {
    name: 'Ольга Ткачева',
    avatar:
      'https://res.cloudinary.com/mipinstitute/image/upload/v1733926948/IMAGE_srednij_razmer_9c388d4d7b.jpg',
    positionTags: ['Психолог–консультант', 'Слушатель 2023 года'],
    text: 'Профессия психолога-консультанта – ответственная и сложная, поэтому нужна была надежная школа, которая действует официально и дает не только лекции, но и много практики для работы. Тут все это есть. Курс повышения квалификации «Психолог-консультант» содержит не только видеолекции, но и действительно множество практикумов, которые дали мне уверенность в себе и собственных силах. Отсутствие канцелярита тоже порадовало, каждая тема обучения нужна и имеет смысл.',
    link: '#'
  }
]
