const listOnMain = [
  {
    question: 'Какой график обучения в институте? Получится ли совмещать его с работой?',
    answer:
      'Да. Вы можете учиться в любое время дня без отрыва от семьи и основной занятости. Вы получите специальность в онлайн-формате не выходя из дома'
  },
  {
    question: 'Смогу ли я вести частную практику после обучения в Московском Институте Психологии?',
    answer:
      'Да. Мы предоставим вам все необходимое для получения профессионального психологического образования и старта карьеры — знания и диплом'
  },
  {
    question: 'Нужно ли медицинское образование для поступления по программам вашего института?',
    answer:
      'Нет. Психолог — не врач. Он не проводит сложные терапии, не назначает стационарное или медикаментозное лечение '
  },
  {
    question: 'Какие есть варианты оплаты обучения?',
    answer:
      'Вы можете оплатить полную стоимость сразу или воспользоваться рассрочкой от банка партнера.'
  },
  {
    question: 'Какие документы я получу после окончания обучения?',
    answer:
      'После прохождения курсов выдается диплом о профессиональной переподготовке или удостоверение о повышении квалификации установленного образца. Это официальный документ, который вносится в реестр ФРДО. Его можно проверить на сайте Рособрнадзора.В дополнении также выдается диплом или сертификат Московского института психологии в формате А4 для личного портфолио.'
  }
]

export default listOnMain
