import varvara from '@/public/assets/imgs/lectorium/reviews/varvara.jpg'
import sofya from '@/public/assets/imgs/lectorium/reviews/sofya.jpeg'
import xenia from '@/public/assets/imgs/lectorium/reviews/xenia.jpeg'
import ruslan from '@/public/assets/imgs/lectorium/reviews/ruslan.jpeg'
import artem from '@/public/assets/imgs/lectorium/reviews/artem.jpeg'

const reviewsDefault = [
  {
    name: 'Лаврова Софья',
    date: '2024-10-10',
    picture: sofya,
    text: 'С институтом я уже давно знакома! Прослушала два дистанционных психологических курса и вебинар на тему «Норма и патология в психологии». Рада, что есть возможность принять участие и в очных тренингах. Недавно посетила семинар «Психология успешного выступления». Осталась в восторге! Приятно, что во время обучения можно лично задавать вопросы ведущим экспертам. Спасибо за предоставленные возможности повышения своей квалификации и личностного роста!'
  },
  {
    name: 'Зайцева Варвара',
    date: '2024-10-16',
    picture: varvara,
    text: 'Хочу сразу отметить свою любовь к институту, который считаю одним из лучших по качеству учебных программ и соотношению теория-практика на рынке психологического образования. Уже прошла курс переподготовки и присоединилась к потоку программы практической отработки навыков психологического консультирования, а недавно посетила семинар «Психология успешного выступления» Институт стабильно радует новыми мероприятиями, которые я рекомендую всем неравнодушным к психологии!'
  },
  {
    name: 'Соколов Руслан',
    date: '2024-10-20',
    picture: ruslan,
    text: 'В современном динамичном потоке нашел для себя профессию, которая дарит чувство умиротворения. Теперь я консультирующий психолог по семейному направлению! Несмотря на то, что мне уже удалось набрать небольшую клиентскую базу, стараюсь не пропускать новые образовательные вебинары и тренинги от института. Последним посетил семинар «Психология успешного выступления».'
  },
  {
    name: 'Березин Артем',
    date: '2024-10-22',
    picture: artem,
    text: 'Являюсь выпускником Московского института психологии, но продолжаю следить за его событиями и новостями. Недавно мне посчастливилось побывать на фестивале «Психология добрых дел» в Музеоне и. Лекции и мастер-классы прошли на высоте. Хочу также отметить очный семинар «Психология успешного выступления». Особенно ценным был шанс лично задать вопрос эксперту. Спасибо за новые знания и возможность снова ощутить себя молодым и активным студентом!'
  },
  {
    name: 'Полякова Ксения',
    date: '2024-10-24',
    picture: xenia,
    text: 'Хочу поделиться эмоциями от прослушивания вебинаров на тему современных подходов в области семейной психотерапии. Мария Минаева ответила на все вопросы и помогла глубже понять принципы работы с семейными парам. Спасибо институту за поддержку всех начинающих и консультирующих психологов, ведь качественное и практическое обучение найти не так уж просто.'
  }
]

export default reviewsDefault
