import { routes } from '@/config/index'

export const practicalTrainSteps = [
  {
    id: 1,
    title: '1 СТУПЕНЬ',
    subtitle: 'Получите сертификат о прохождении практики',
    src: 'practical_step1_ee13d6be6f',
    mobHeight: 220,
    link: `${routes.front.practicalTrainings}/first-step`,
    fullText:
      'Вы изучите процесс психологического консультирования со стороны психолога, клиента и наблюдателя. Обучитесь техникам активного и пассивного слушания, особенностям предоставления обратной связи. Поймете, как открыть и завершить сессию, наладить контакт с клиентом, выявить его истинный запрос, сформировать и проверить гипотезы.'
  },
  {
    id: 2,
    title: '2 СТУПЕНЬ',
    subtitle: 'Получите сертификат о прохождении практики',
    src: 'practical_step2_94da1768ab',
    mobHeight: 240,
    link: `${routes.front.practicalTrainings}/second-step`,
    fullText:
      'Вы освоите новые техники для работы с клиентом, научитесь подбирать диагностические инструменты и интерпретировать результаты. Поймете стратегию работы со сложными запросами исходя из индивидуальных особенностей клиента.'
  },
  {
    id: 3,
    title: '3 СТУПЕНЬ',
    subtitle:
      'Получите удостоверение о повышении квалификации и сертификат о прохождении супервизии',
    src: 'practical_step3_0d169aa6b1',
    mobHeight: 260,
    link: `${routes.front.practicalTrainings}/third-step`,
    fullText:
      'Вы сможете закрепить полученные навыки и пройти супервизию, чтобы без страха стартовать в профессии или повысить свои компетенции. После прохождения всех трех ступеней получите удостоверение, подтверждающее прохождение практической подготовки.'
  }
]
