const whyBotherPoints = [
  {
    title: 'Востребованность',
    desc: 'Потребность в психологах в России за 2023 год выросла на 43%'
  },
  {
    title: 'Экологичная профессия',
    desc: 'Психолог — тот человек, который несет пользу окружающим, помогает справиться с психологическими проблемами и кризисами '
  },
  {
    title: 'Удаленный график',
    desc: 'Можно работать дистанционно из любой точки мира '
  },
  {
    title: 'Высокий доход',
    desc: 'Средняя зарплата наших выпускников 100 000 р.* ',
    subdesc: (
      <>
        *Средняя стоимость консультации — 3 000 р./час <br /> Занятость — 1-2 ч./ день. Доход —
        60-120 000 р./мес
      </>
    )
  }
]

export default whyBotherPoints
