const whyInfo = [
  {
    list: [
      <>
        <span>Аутентично проявитесь</span> и обретете уверенность в себе
      </>,
      <>
        <span>Сформируете четкое позиционирование</span> и профессиональные ценности
      </>,
      <>
        <span>Узнаете, как находить клиентов</span> в социальных сетях и понимать их запросы
      </>,
      <>
        <span>Освоите навык в написании постов,</span> которые раскрывают Личный бренд и продвигают
        карьеру
      </>,
      <>
        <span>Сформируете навык продаж</span> своих услуг через социальные сети
      </>,
      <>
        <span>Создадите полностью упакованный блог</span> для старта карьеры и развития личного
        бренда психолога
      </>
    ]
  }
]

export default whyInfo
