import img1 from './imgs/1.jpg'
import img2 from './imgs/2.jpg'
import img3 from './imgs/3.jpg'
import img4 from './imgs/4.jpg'
import img5 from './imgs/5.jpg'
import img6 from './imgs/6.jpg'
import img7 from './imgs/7.jpg'
import img8 from './imgs/8.jpg'

import imageMob1 from './imgs/Mob1.jpg'
import imageMob2 from './imgs/Mob2.jpg'
import imageMob3 from './imgs/Mob3.jpg'
import imageMob4 from './imgs/Mob4.jpg'
import imageMob5 from './imgs/Mob5.jpg'
import imageMob6 from './imgs/Mob6.jpg'
import imageMob7 from './imgs/Mob7.jpg'
import imageMob8 from './imgs/Mob8.jpg'

export const authors = [
  {
    name: 'Додонова Ирина Викторовна',
    list: [
      'Транзактный анализ',
      'IFS (internal family systems)',
      'EMDR',
      'Коучинг (два международных сертификата ICU и ICA)',
      'Писатель'
    ],
    image: img1,
    imageMob: imageMob1,
    experience: '5 лет стажа'
  },
  {
    name: 'Смыслов Дмитрий Анатольевич',
    list: [
      'Кандидат психол. наук, доцент',
      'Академик Междунар. Пед. академии',
      'Член-корр. Акад. имиджелогии',
      'Член Экспертного Совета Академии социальных технологий',
      'Практикующий психолог-консультант',
      'Эксперт в ряде ТВ и радио проектов',
      'Автор «Психологического канала» в YT и ВК'
    ],
    image: img2,
    imageMob: imageMob2,
    experience: ''
  },
  {
    name: 'Лодзь Анна Николаевна',
    list: [
      'Психоаналитик, гипнолог, супервизор',
      'Соавтор курсов по суггестивной психотерапии',
      'Ведущая Балинтовских групп'
    ],
    image: img3,
    imageMob: imageMob3,
    experience: ''
  },
  {
    name: 'Гаврилова Вера Вячеславовна',
    list: [
      'Диетолог, нутрициолог, психолог в сфере нарушений пищевого поведения',
      'Специалист по аюрведической медицине',
      'CBT, ACT-терапевт',
      'Член АКПП, член РОСДНП'
    ],
    image: img4,
    imageMob: imageMob4,
    experience: ''
  },
  {
    name: 'Сергачева Ксения Викторовна',
    list: [
      'Практический психолог',
      'Сертифицированный гештальт-терапевт',
      'Арт-терапевт, автор методики развития творческого потенциала для взрослых',
      'Преподаватель и автор учебных пособий по психологическим дисциплинам',
      'Автор статей на портале «Педсовет»'
    ],
    image: img5,
    imageMob: imageMob5,
    experience: ''
  },
  {
    name: 'Валуев Олег Сергеевич',
    list: [
      'Консультирующий психолог экзистенциального направления',
      'Разработчик психологических практик в культурно-историческом подходе',
      'Исследователь в области научного прогнозирования будущего и развития человеческого потенциала',
      'Автор и соавтор более 150 научных статей',
      'Медиа-аналитик в области информационной безопасности'
    ],
    image: img6,
    imageMob: imageMob6,
    experience: ''
  },
  {
    name: 'Гиль Людмила Владимировна',
    list: [
      'Телесно-ориентированный психолог, реабилитолог',
      'Интегративный подход: структурно-психосоматический подход, вегетотерапия, арт-терапия, сказкотерапия, метафорические карты',
      'Действующий член МПАП'
    ],
    image: img7,
    imageMob: imageMob7,
    experience: ''
  },
  {
    name: 'Овчинникова Татьяна Владимировна',
    list: [
      'Практикующий психолог',
      'Сертифицированный гештальт — терапевт',
      'Телесно — ориентированный терапевт',
      'Амбассадор Российского общества «Знание»'
    ],
    image: img8,
    imageMob: imageMob8,
    experience: ''
  }
]
