const programDescription = [
  { text: 'О программе', id: 0 },
  { text: 'Кем работать', id: 1 },
  { text: 'Служба заботы', id: 2 },
  { text: 'Карьерный центр', id: 3 }
]

const contentCareService = {
  id: 2,
  descriptionHeader:
    'Вы не будете проходить этот путь в одиночку.\nМы всегда будем рядом и поможем с любыми сложностями с момента поступления до итогового экзамена и аттестации.',
  listBegin: 'В процессе обучения на связи постоянно будут заботливые наставники, которые:',
  list: [
    'ответят на все ваши вопросы, чтобы вы могли больше времени уделять учебе',
    'поддержат, если возникнут сложности'
  ],
  video: 'https://kinescope.io/e65cf9Vr1Pvo75XWxY2Gw5',
  listEnd:
    'Специалисты технической поддержки помогут решить возможные проблемы с доступом и софтом, чтобы ничего не отвлекало вас от обучения.\n\nМы стараемся, чтобы вы учились комфортно, а все сложности решались быстро и эффективно.'
}

const contentCareerCenter = {
  id: 3,
  descriptionHeader:
    'Мы понимаем, что начать практику и найти первых клиентов — не всегда просто. Именно поэтому для вас работают специалисты нашего карьерного центра, которые помогут успешно стартовать в профессии психолога.',
  listBegin: 'Подскажем:',
  list: [
    'как без страха выйти на трудовой рынок',
    'как искать первых клиентов и каких ошибок избегать',
    'как грамотно продвигать свои услуги и какие площадки для этого подходят',
    'как и с помощью каких инструментов развивать личный бренд психолога, чтобы запись к вам велась на месяц вперед'
  ],
  listEnd:
    'Мы позаботимся, чтобы путь от поиска первых клиентов до успешной карьеры в психологии вы прошли легко и без трудностей.',
  video: 'https://kinescope.io/cxio9p3xNHeE4JDFuvFnQJ'
}

export { programDescription, contentCareService, contentCareerCenter }
