export const programResultCards = [
  {
    text: 'Познакомиться с ключевыми принципами психологии и консультирования',
    id: 0
  },
  {
    text: 'Проводить оценку текущего эмоционального состояния клиентов, диагностировать их личностные и психологические особенности',
    id: 1
  },
  {
    text: 'Исследовать и интерпретировать данные, полученные в процессе тестирования',
    id: 2
  },
  {
    text: 'Использовать приемы консультирования индивидуально или в группе',
    id: 3
  },
  { text: 'Разрабатывать программы консультационной работы, проводить разовые и длительные сессии онлайн и офлайн с учетом запросов клиентов', id: 4 },
  {
    text: 'Решать запросы разного уровня сложности',
    id: 5
  },
  {
    text: 'Оказывать консультативную помощь различными возрастными категориями клиентов',
    id: 6
  },
  {
    text: 'Консультировать трудовые коллективы, выстраивать работу психолога-консультанта в организации',
    id: 7
  },
  {
    text: 'Сформировать навык развития своей профессиональной компетентности через обучение и саморазвитие',
    key: 8
  }
]
