export const programResultCards = [
  {
    text: 'Познакомиться с ключевыми принципами психологии и консультирования',
    id: 0
  },
  {
    text: 'Проводить оценку текущего эмоционального состояния клиентов, диагностировать их личностные и психологические особенности',
    id: 1
  },
  {
    text: 'Исследовать и интерпретировать данные, полученные в процессе тестирования',
    id: 2
  },
  {
    text: 'Использовать приемы консультирования индивидуально или в группе',
    id: 3
  },
  {
    text: 'Разрабатывать программы консультационной работы, проводить разовые и длительные сессии онлайн и офлайн с учетом запросов клиентов',
    id: 4
  },
  {
    text: 'Решать запросы разного уровня сложности',
    id: 5
  }
]
