export const programResultCards = [
  {
    text: 'Познакомиться с основными требованиями, правилами и нормами психологического консультирования',
    id: 0
  },
  {
    text: 'Планировать, организовывать и проводить индивидуальные и групповые консультации (как разовые, так и длительные сессии) в очном и онлайн формате',
    id: 1
  },
  {
    text: 'Проводить диагностику личностных и психологических особенностей клиентов, определять текущее психоэмоциональное состояние',
    id: 2
  },
  {
    text: 'Анализировать и интерпретировать данные, полученные в ходе диагностики и консультирования',
    id: 3
  },
  { text: 'Работать с различными запросами клиентов', id: 4 },
  {
    text: 'Применять техники психологического консультирования в работе с клиентами (как в индивидуальной работе, так и в работе с группой)',
    id: 5
  },
  {
    text: 'Оказывать консультативную помощь различными возрастными категориями клиентов',
    id: 6
  },
  {
    text: 'Консультировать трудовые коллективы, выстраивать работу психолога-консультанта в организации',
    id: 7
  },
  {
    text: 'Сформировать навык развития своей профессиональной компетентности через обучение и саморазвитие',
    key: 8
  }
]
