const forWhomList = [
  {
    title: 'Выпускники 11 класса',
    description: 'поступление по результатам ЕГЭ или без ЕГЭ по специальной программе',
    image: 'for_Whom_Image1_ed60aaf2a8'
  },
  {
    title: 'Для тех, кто хочет перевестись из другого учебного заведения ',
    description: 'перевод осуществляется без потери курса',
    image: 'for_Whom_Image2_844494348a'
  },
  {
    title: 'У кого уже есть среднее профессиональное или высшее образование',
    description:
      'без ЕГЭ, вне зависимости имеющегося профиля, по ускоренной программе с сокращением срока обучения до 3.6 лет',
    text: '*при допустимой академической разнице',
    image: 'for_Whom_Image3_ee0b8d8ac9'
  },
  {
    title: 'У тебя хорошие баллы ЕГЭ? Получи скидку на обучение!*',
    description: '*скидка 20% при наличии результатов ЕГЭ от 230 баллов по сумме трех предметов',
    image: 'for_Whom_Image4_d5e38dbd1e'
  }
]

export default forWhomList
