const questions = [
  {
    question: 'Какие требования для участия в программе?',
    answer: `Требований нет, главное — ваше желание работать над личным брендом! Онлайн-курс подходит студентам, новичкам и практикующим психологам! Вы построите уникальный личный бренд для уверенного и стабильного развития карьеры.`
  },
  {
    question: 'Какие документы получу после окончания обучения?',
    answer: 'Получите сертификат о прохождении курса в размере 36 ак.часов.'
  },
  {
    question: 'Если я только учусь на психолога, чем курс будет полезен?',
    answer: `Уже во время основного обучения, можете пройти программу и разработать стратегию для продвижения карьеры.

Во время обучения на программе сможете правильно оформить аккаунт и начать вести блог как начинающий эксперт, чтобы развивать свой бренд и построить доверительные отношения с подписчиками, которые станут клиентами.

По итогам учебной программы вы станете более уверенными на личном и профессиональном уровне. Обучение поможет преодолеть синдром самозванца и аутентично проявляться как психолог.

Чем раньше начнете осваивать систему продвижения своего бренда, тем быстрее будете получать результаты - в клиентах и доходе.`
  },
  {
    question: 'Если уже давно практикую как психолог, чем курс будет полезен?',
    answer: `Программа курса по построению личного бренда поможет практикующим специалистам достичь целей: увеличить количество клиентов, повысить цены на услуги, успешно вести социальные сети. Обучение поможет выйти на новый этап карьеры, если понимаете, что стоите на одном месте. В профессиональном развитии, количестве клиентов и доходе. Курс поможет эффективно вести социальные сети, увеличить количество клиентов и повысить цены на услуги.`
  },
  {
    question: 'Если у меня смежная специальность, я не только психолог?',
    answer: `Мы поможем сформировать личный бренд в разных сферах практики. Главное, чтобы ваши пожелания в позиционировании включали психологическую составляющую.`
  },
  {
    question: 'Какой тариф лучше выбрать?',
    answer: `Выберите тариф в соответствии с вашими возможностями и подходом к обучению.

Тариф «Я сам»: полная теоретическая база и практика. Без сопровождения и обратной связи наставника.

Тариф «Хочу личный бренд»: теория, практические задания, сопровождение и обратная связь от наставника, закрытый чат единомышленников, групповые онлайн-мастермайнды (в режиме реального времени) по каждому модулю. Длительность — 5 недель, под руководством наставника и с живым общением в закрытой группе.`
  }
]

export default questions
