const questions = [
  {
    question: 'Какие требования для участия в программе?',
    answer: `Требований нет, главное — ваше желание работать над личным брендом! Форма обучения на программе дистанционная. Онлайн-курс подходит как новичкам, так и практикующим специалистам. Во время обучения вы узнаете секреты построения уникального бренда, чтобы выделиться на фоне конкурентов!`
  },
  {
    question: 'Какие документы получу после окончания обучения?',
    answer:
      'Обучающиеся получат сертификат о прохождении курса по построению личного бренда психолога в размере 36 ак.часов'
  },
  {
    question: 'Если я только учусь на психолога, чем курс будет полезен?',
    answer: `Уже во время основного обучения вы можете пройти программу. На старте практики самостоятельно определите вектор развития и разработаете стратегию продвижения своего бренда.

Во время обучения на программе сможете правильно оформить аккаунт и начать вести блог как эксперт, чтобы развивать свой бренд и построить доверительные отношения с клиентам.

По итогам учебной программы вы станете увереннее, как в профессиональной области, так и в жизни. Обучение поможет вам преодолеть синдром самозванца и аутентично проявляться в профессии.

Чем раньше начнете осваивать систему продвижения своего бренда, тем быстрее будете получать результаты — заметите увеличение числа клиентов и рост дохода после обучения на интенсиве. 

`
  },
  {
    question: 'Если уже давно практикую как психолог, чем курс будет полезен?',
    answer: `Программа курса по построению личного бренда поможет практикующим специалистам достичь целей: увеличить количество клиентов, повысить цены на услуги, успешно вести социальные сети (в том числе блог, Телеграм и другие), стать членом профессионального сообщества, мнению которого доверяют. Обучение поможет вам выйти на новый этап карьеры, если вы чувствуете стагнацию в доходе и профессиональном развитии.`
  },
  {
    question: 'Если у меня смежная специальность, я не только психолог?',
    answer: `Мы поможем сформировать личный бренд в разных сферах практики. Главное, чтобы ваши пожелания в позиционировании включали психологическую составляющую.`
  },
  {
    question: 'Какой тариф лучше выбрать?',
    answer: `Выберите тариф в соответствии вашим возможностям и предпочитаемому подходу к обучению. 

Содержание тарифа «Я сам»: полная теоретическая база и практика. Без онлайн-занятий, обратной связи, куратора или наставника. Вы будете учиться в своем комфортном темпе, получите доступ к записям видео в течение трех месяцев после оплаты обучения.

Тариф «Хочу личный бренд»: теория, практические задания, обратная связь от наставника, закрытый чат единомышленников, групповые онлайн-мастермайнды (в режиме реального времени) по каждому модулю. Всего 4 встречи, по 1,5 часа. Предполагает закрытый набор участников и групповое прохождение программы обучения (от старта до онлайн-выпускного). Длительность — 5 недель под руководством наставника и с живым общением в формате онлайн. Набор первой группы тарифа «Хочу личный бренд» ограничен, до 50 участников!
`
  }
]

export default questions
