const questions = [
  {
    question: 'Какие требования для участия в программе?',
    answer: `Требований нет, главное ваше желание продвигать карьеру психологу через социальные сети. 
      Курс подходит для студентов, начинающих и давно практикующих психологов.`
  },
  {
    question: 'Какие документы получу после окончания обучения?',
    answer: 'Сертификат о прохождении практического курса, в размере 36 ак.часов'
  },
  {
    question: 'Если я только учусь на психолога, чем курс будет полезен?',
    answer: `Курс подходит для студентов-психологов, которые хотят обрести уверенность в профессии и заложить фундамент успешной карьеры. 

Когда закончите обучение на психолога, у вас будет навык эффективного ведения блога как эксперта.

Чем раньше начнете осваивать систему продвижения, тем быстрее будете получать результаты - в клиентах и увеличении дохода.

Программа помогает обретать уверенность не только в экспертном плане, а также в личном. Преодолевать синдром самозванца и аутентично проявляться в профессии психолога.
`
  },
  {
    question: 'Если уже давно практикую как психолог, чем курс будет полезен?',
    answer: `Курс подходит для практикующих психологов, для решения следующих задач - увеличить количество клиентов, эффективно развивать социальные сети с Личным брендом, а также повышать стоимость своих услуг. Если чувствуете потолок в количестве клиентов, доходе и профессиональном развитии - курс поможет выйти на новый этап карьеры.`
  },
  {
    question: 'Если у меня смежная специальность, я не только психолог?',
    answer: `Курс поможет сформировать Личный бренд и базу для продвижения Вашей карьеры в смежной специальности. Главное, чтобы Ваши пожелания в позиционировании включали психологическую составляющую.`
  },
  {
    question: 'Какой тариф лучше выбрать?',
    answer: `Зависит от ваших возможностей и предпочитаемому способу участия. 

Тариф «Я сам» - полностью оснащен теоретической базой и практическими упражнениями для самостоятельной работы. Без обратной связи наставника.

Изучаете в своем комфортном темпе, доступ к материалам - 3 месяца, с момента поступления.

Тариф «Хочу личный бренд» - полностью оснащен теоретической базой и практическими упражнениями, с обратной связью от наставника.

Также включает закрытый чат единомышленников, групповые онлайн-мастермайнды (в режиме реального времени) по каждому модулю. Всего 4 встречи, по 1,5 часа.

Мастермайнды направлены для практической отработки навыков в группе и формировании единого духа команды.

Тариф предполагает закрытый набор участников на запуск, поэтому идём все вместе от старта до финала (онлайн-выпускной). Длительность - 5 недель под чутким руководством наставника и живым общением в онлайн-режиме.

На первом запуске, для тарифа «Хочу личный бренд» также присутствует ограничение по количеству мест. Всего для 50 участников. `
  }
]

export default questions
