export const topics = [
  {
    title: 'Проблемы в межличностных отношениях',
    description:
      'Поиск причин частых конфликтов и помощь в их решении. Улучшение коммуникативных навыков и развитие эмпатии'
  },
  {
    title: 'Низкая самооценка',
    description:
      'Проработка установок, способствующих непринятию себя и неуверенности в себе. Работа со страхами и блоками, мешающими равновесию и гармонии с собой'
  },
  {
    title: 'Негативные эмоции и тревожные состояния',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Самопознание и личностный кризис',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Саморазвитие',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Психологический климат внутри коллектива',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Проблемы в семье',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Травма и стрессовая ситуация',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  }
]
