export const topics = [
  {
    title: 'Коррекция эмоциональных состояний',
    description:
      'Проработка реакции на стрессовые ситуации, развитие навыков саморегуляции и анализа своих чувств и эмоций'
  },
  {
    title: 'Межличностные отношения',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Самооценка и неуверенность в себе',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Кризисные состояния',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Прокрастинация, лень, саботаж',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Психологический климат в коллективе',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Конфликты дома и на работе',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  },
  {
    title: 'Нейтрализация симптомов посттравматического стрессового расстройства',
    description:
      'Поиск причин и проработка проблем в общении, развитие навыков адаптации и социализации'
  }
]
