export const topics = [
  {
    title: 'Проблемы в межличностных отношениях',
    description:
      'Поиск причин частых конфликтов и помощь в их решении. Улучшение коммуникативных навыков и развитие эмпатии'
  },
  {
    title: 'Низкая самооценка',
    description:
      'Проработка установок, способствующих непринятию себя и неуверенности в себе. Работа со страхами и блоками, мешающими равновесию и гармонии с собой'
  },
  {
    title: 'Негативные эмоции и тревожные состояния',
    description:
      'Анализ переживаний клиента и реакций на стресс. Развитие навыков самопомощи и саморегуляции при панике, депрессии, фобиях и других тревожных состояниях'
  },
  {
    title: 'Самопознание и личностный кризис',
    description:
      'Поддержка в поиске личных ценностей. Поиск потенциальных ресурсов и их использование для достижения целей'
  },
  {
    title: 'Саморазвитие',
    description:
      'Запрос о помощи в обучении, развитии, мотивации. Содействие в преодолении тревог, связанных с трудностями роста, и в улучшении навыков управления своими эмоциями'
  },
  {
    title: 'Психологический климат внутри коллектива',
    description:
      'Создание комфортной рабочей атмосферы, профилактика конфликтов, поиск компромиссов в спорных ситуациях, улучшение коммуникации и производительности в коллективе'
  },
  {
    title: 'Проблемы в семье',
    description:
      'Работа с семейными разногласиями. Помощь супругам и родственникам в процессе воспитания детей и в развитии здоровых взаимоотношений'
  },
  {
    title: 'Травма и стрессовая ситуация',
    description:
      'Нейтрализация симптомов стресса, улучшение адаптации к новым жизненным условиям, коррекция психоэмоционального фона у клиентов, переживших травмирующие события'
  }
]
