const reviewsSupervision = [
  {
    name: 'Екатерина Назаркина',
    date: '2024-11-12',
    picture: {
      url: 'brand_review_1_e2642e2d6f'
    },
    text: 'Здравствуйте! Было действительно интересно, ценно и значимо, лично для меня! Новые мысли появились, больше понимания, разрыв шаблонов, не побоюсь сказать так. Спасибо Надежде, за возможность узнать ещё больше и задуматься над тем, над чем раньше даже не задумывалась 👌🤗👍'
  },
  {
    name: 'Любовь Близнова',
    date: '2024-11-18',
    picture: {
      url: 'brand_review_2_1bd4866cfb'
    },
    text: 'Благодарю за вашу заботу и за то что находите и воспитываете интересных и нужных экспертов! Мне очень приятно что в этой встрече раз венчались мифы о психологах и стало как то легче 🌞 Надежда направила нас в нужное русло — это к себе самим как наша личность. Что построить карьеру мы можем через свой собственный подход и со своим мировоззрением, конечно, отталкиваться стоит от базовых знаний и умений психолога 👍Надежда зажгла 💖'
  },
  {
    name: 'Феликс Некрасов',
    date: '2024-11-24',
    picture: {
      url: 'brand_review_3_4b83874051'
    },
    text: 'Мне понравилось и для меня было полезно. У меня был супер простой и гениальный инсайт: клиенты идут на личность психолога, с которым они мэчтятся. Мне говорили это мои клиенты ещё давно. Но сегодня, когда я это услышал от Нади, я понял это с новой точки зрения представления себя как личности в моем блоге. Это классно! У Надежды ещё очень приятный голос! ❤️'
  },
  {
    name: 'Заворина Изабелла',
    date: '2024-11-30',
    picture: {
      url: 'brand_review_4_33af23a6d9'
    },
    text: 'Я получила колоссальное удовольствие от вебинара! Надежда очень приятный и легкий человек, я услышала от нее очень важное для себя знание — главное в психологе — это его личность, что клиенты приходят на человека, а не на его дипломы. Молодцы, что развиваетесь!'
  },
  {
    name: 'Ларин Артем',
    date: '2024-12-02',
    picture: {
      url: 'brand_review_5_3f85e96698'
    },
    text: 'Спасибо за тренинг! Очень воодушевился и многое узнал. На сессии можно и плакать и материться и моя личность — это самое главное. Теперь я верю, что каждый психолог найдет своих клиентов! А самое главное — удалось познакомится и пообщаться с интересными людьми! Спасибо огромное Наде за тренинг!'
  }
]

export default reviewsSupervision
