const reviewsSupervision = [
  {
    name: 'Макарова Евгения',
    date: '2024-11-12',
    picture: {
      url: ''
    },
    text: 'Как создать бренд психолога в новых условиях? Продвижение личного бренда крайне важная тема для успешной практики. Как психолог-консультант я на рынке уже пару лет, однако свою историю и свой личный бренд начала строить именно после обучения. Спасибо за такую возможность и уютную среду для общения с единомышленниками. Обязательно буду рекомендовать интенсив!'
  },
  {
    name: 'Смирнова Яна',
    date: '2024-11-18',
    picture: {
      url: ''
    },
    text: 'Частная практика психолога имеет успех, если он знает, как использовать собственные индивидуальные преимущества, какие методики и стратегии маркетинга нужны для создания бренда, который вызывает отклик и доверия! На программе обучения мне оказали поддержку и рассказали о современных методах, помогающих построить успешный личный бренд и занять свое место в нише.'
  },
  {
    name: 'Волков Егор',
    date: '2024-11-24',
    picture: {
      url: ''
    },
    text: 'Я коуч с успешными проектами и практикой. Мне не хватало понимания, какие публичные каналы помогут подчеркнуть свою уникальность в нише коучинга. Надя рассказала о тонкостях построения личного бренда в соцсетях. От обучения остался в восторге! Надя — специалист с крутыми кейсами, практикой и компетенциями, мастер своего дела, которая знает, как привлекать целевую аудиторию и искать клиентов с помощью брендинга!'
  },
  {
    name: 'Заворина Изабелла',
    date: '2024-11-30',
    picture: {
      url: ''
    },
    text: 'Я получила колоссальное удовольствие от вебинара! Надежда очень приятный и легкий человек, я услышала от нее очень важное для себя знание — главное в психологе — это его личность, что клиенты приходят на человека, а не на его дипломы. Молодцы, что развиваетесь!'
  },
  {
    name: 'Ларин Артем',
    date: '2024-12-02',
    picture: {
      url: ''
    },
    text: 'Спасибо за тренинг! Очень воодушевился и многое узнал. На сессии можно и плакать и материться и моя личность — это самое главное. Теперь я верю, что каждый психолог найдет своих клиентов! А самое главное — удалось познакомится и пообщаться с интересными людьми! Спасибо огромное Наде за тренинг!'
  }
]

export default reviewsSupervision
