const buildYourBrandTariffs = [
  {
    image: 'build_your_brand_tarif_1_ab223dc0df',
    title: '«Я САМ»',
    people: 'Не ограничено',
    oldPrice: '32 500',
    price: '25 000',
    included: [
      'Видеолекции',
      'Практические упражнения для самостоятельной работы\n(без сопровождения наставника)'
    ]
  },
  {
    image: 'build_your_brand_tarif_2_8734937728',
    title: '«ХОЧУ ЛИЧНЫЙ БРЕНД»',
    people: '50 ЧЕЛ.',
    oldPrice: '65 000',
    price: '50 000',
    included: [
      'Видеолекции',
      'Практические упражнения с обратной связью наставника',
      '4 групповых мастермайнда (1,5 часа) по каждому модулю',
      'Закрытый чат единомышленников и групповое сопровождение',
      'Онлайн-выпускной в конце курса'
    ]
  }
]

export default buildYourBrandTariffs
