export const teachers = [
  {
    id: 1,
    name: 'Додонова Ирина Викторовна',
    role: 'Руководитель программы',
    experience: '5 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/1.png',
    description: [
      'Транзактный анализ',
      'IFS (internal family systems)',
      'EMDR',
      'Коучинг (два международных сертификата ICU и ICA)',
      'Писатель'
    ]
  },
  {
    id: 2,
    name: 'Сергачева Ксения Викторовна',
    role: 'Преподаватель',
    experience: '24 года стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/2.png',
    description: [
      'Преподаватель колледжа',
      'Сертифицированный гештальт-терапевт',
      'Арт-терапевт, автор методики развития творческого потенциала для взрослых',
      'Преподаватель и автор учебных пособий по психологическим дисциплинам',
      'Автор статей на портале «Педсовет»'
    ]
  },
  {
    id: 3,
    name: 'Смыслов Дмитрий Анатольевич',
    role: 'Преподаватель',
    experience: '29 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/3.png',
    description: [
      'Кандидат психол. наук, доцент',
      'Академик Междунар. Пед. академии',
      'Член-корр. Акад. имиджелогии',
      'Член Экспертного Совета Академии социальных технологий',
      'Практикующий психолог-консультант',
      'Эксперт в ряде ТВ и радио проектов',
      'Автор «Психологического канала» в YT и ВК'
    ]
  },
  {
    id: 4,
    name: 'Додонова Ирина Викторовна',
    role: 'Руководитель программы',
    experience: '5 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/1.png',
    description: [
      'Транзактный анализ',
      'IFS (internal family systems)',
      'EMDR',
      'Коучинг (два международных сертификата ICU и ICA)',
      'Писатель'
    ]
  },
  {
    id: 5,
    name: 'Лодзь Анна Николаевна',
    role: 'Преподаватель',
    experience: '8 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/4.png',
    description: [
      'Психоаналитик, гипнолог, супервизор',
      'Соавтор курсов по суггестивной психотерапии',
      'Ведущая Балинтовских групп'
    ]
  },
  {
    id: 6,
    name: 'Валуев Олег Сергеевич',
    role: 'Преподаватель',
    experience: '10 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/5.png',
    description: [
      'Консультирующий психолог экзистенциального направления',
      'Разработчик психологических практик в культурно-историческом подходе',
      'Исследователь в области научного прогнозирования будущего и развития человеческого потенциала',
      'Автор и соавтор более 150 научных статей',
      'Медиа-аналитик в области информационной безопасности'
    ]
  }
]
