export const teachers = [
  {
    id: 1,
    name: 'Овчинникова Татьяна Владимировна',
    role: 'Преподаватель',
    experience: '4 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/1.png',
    description: [
      'Практикующий психолог',
      'Сертифицированный гештальт - терапевт',
      'Телесно - ориентированный терапевт',
      'Амбассадор Российского общества «Знание»'
    ]
  },
  {
    id: 2,
    name: 'Гиль Людмила Владимировна',
    role: 'Преподаватель',
    experience: '7 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/2.png',
    description: [
      'Телесно-ориентированный психолог, реабилитолог',
      'Интегративный подход: структурно-психосоматический подход, вегетотерапия, арт-терапия, сказкотерапия, метафорические карты',
      'Действующий член МПАП'
    ]
  },
  {
    id: 3,
    name: 'Дувалина Ольга Николаевна',
    role: 'Преподаватель',
    experience: '21 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/3.png',
    description: [
      'Кандидат психологических наук',
      'Доцент Практикующий психолог',
      'Педагог-психолог высшей квалификационной категории'
    ]
  },
  {
    id: 4,
    name: 'Овчинникова Татьяна Владимировна',
    role: 'Преподаватель',
    experience: '4 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/1.png',
    description: [
      'Практикующий психолог',
      'Сертифицированный гештальт - терапевт',
      'Телесно - ориентированный терапевт',
      'Амбассадор Российского общества «Знание»'
    ]
  },
  {
    id: 5,
    name: 'Лодзь Анна Николаевна',
    role: 'Преподаватель',
    experience: '8 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/4.png',
    description: [
      'Психоаналитик, гипнолог, супервизор',
      'Соавтор курсов по суггестивной психотерапии',
      'Ведущая Балинтовских групп'
    ]
  },
  {
    id: 6,
    name: 'Валуев Олег Сергеевич',
    role: 'Преподаватель',
    experience: '10 лет стажа',
    photo: '/assets/imgs/redesignedProgram/Teachers/5.png',
    description: [
      'Консультирующий психолог экзистенциального направления',
      'Разработчик психологических практик в культурно-историческом подходе',
      'Исследователь в области научного прогнозирования будущего и развития человеческого потенциала',
      'Автор и соавтор более 150 научных статей',
      'Медиа-аналитик в области информационной безопасности'
    ]
  }
]
