const reviewsSupervision = [
  {
    name: 'Ларионова София',
    date: '2024-11-12',
    picture: {
      url: 'https://res.cloudinary.com/mipinstitute/image/upload/v1733926948/image_4_srednij_razmer_a3db15d155.jpg'
    },
    text: 'Завершила курс супервизий в этом месяце в группе из 25 человек. Выбрала институт по совету знакомой. Работа в группе была комфортной, мы разбирали кейсы и смогли посмотреть на один случай с нескольких сторон. Выражаю благодарность за создание комфортного пространства, где и начинающие, и практикующие специалисты могут получить ценный и необходимый для успешной практики опыт. '
  },
  {
    name: 'Константин Жуков',
    date: '2024-11-18',
    picture: {
      url: 'https://res.cloudinary.com/mipinstitute/image/upload/v1733926948/photo_2024_12_11_14_07_56_147ee9d7fc.jpg'
    },
    text: 'Мне, как психотерапевту, важно оказывать качественные услуги и использовать в работе разные подходы. Курс групповых супервизий оказался отличной возможностью для развития профессионального кругозора. В моей группе были специалисты разных модальностей, мы обменивались мнениями и советами по каждому случаю. Расписание было удобным, занятия, продолжительностью до 3-х часов, проводились в дистанционной форме. Поэтому прохождение групповых супервизий не мешало основной работе. Отдельное спасибо менеджеру института, все рассказала и подсказала, как оплатить обучение.'
  },
  {
    name: 'Ксения Моржова',
    date: '2024-11-24',
    picture: {
      url: 'https://res.cloudinary.com/mipinstitute/image/upload/v1733926954/image_6_srednij_razmer_5d0501bc7c.jpg'
    },
    text: 'В прошлом году я прошла здесь переподготовку и рада, что институт не перестает радовать новыми проектами! Записалась в группу сразу, как узнала о наборе. Институт уже имеет имя в сообществе, и курс групповых супервизий организован на высоком уровне. Встречи помогли мне побороть стресс, который я испытывала в работе со сложными случаями.'
  },
  {
    name: 'Кристина Меньшова',
    date: '2024-11-30',
    picture: {
      url: 'https://res.cloudinary.com/mipinstitute/image/upload/v1733926948/IMAGE_20_srednij_razmer_8923013e21.jpg'
    },
    text: 'Занятия проходили в группе из 25 человек на онлайн-платформе. Условия были комфортными. Для начала нас познакомили с правилами, по которым проводится супервизия в группе. Далее специалисты провели 4 встречи. Время пролетело незаметно! Мои напарники из группы давали полезные комментарии, я смогла выявить свои проблемные зоны и отработать проблемы, с которым столкнулась в начале практики. Большое спасибо супервизорам за индивидуальный подход! Каждому из группы было достаточно внимания со стороны более опытных коллег.'
  },
  {
    name: 'Валентина Воронова',
    date: '2024-12-02',
    picture: {
      url: 'https://res.cloudinary.com/mipinstitute/image/upload/v1733926948/IMAGE_srednij_razmer_9c388d4d7b.jpg'
    },
    text: 'Групповые супервизии — отличная возможность, чтобы побороть выгорание и познакомиться с единомышленниками. В моей группе были как молодые, так и опытные специалисты. От первых я заразилась вдохновением, от вторых получила ценные рекомендации при разборе сложных кейсов. Группа набралась достаточно быстро, не пришлось долго ждать старта курса. Выдается сертификат, который можно использовать как дополнение к портфолио.'
  }
]

export default reviewsSupervision
