const buildYourBrandProgram = [
  {
    number: 0,
    title: 'Вводная лекция',
    lectures: [
      {
        desktop: 'Как психологу продвигать карьеру?',
        mobile: 'Как психологу продвигать карьеру?'
      }
    ]
  },
  {
    number: 1,
    title: 'Модуль 1. Распаковка личности психолога',
    lectures: [
      {
        desktop: 'Самооценка психолога',
        mobile: 'Самооценка психолога'
      },
      {
        desktop: 'Жизненные сценарии в блоге',
        mobile: 'Жизненные сценарии<br/> в блоге'
      },
      {
        desktop: 'Синдром самозванца в профессии',
        mobile: 'Синдром самозванца<br/> в профессии'
      },
      {
        desktop: 'Теневые ресурсы для саморазвития психолога',
        mobile: 'Теневые ресурсы<br/> для саморазвития психолога'
      }
    ]
  },
  {
    number: 2,
    title: 'Модуль 2. Пишем тексты для блога',
    lectures: [
      {
        desktop: 'Как легко писать посты и сформировать <br/> свой авторский стиль?',
        mobile: 'Как легко писать посты<br/> и сформировать свой авторский стиль?'
      },
      {
        desktop: 'Основы контент-плана или как всегда <br/> знать о чем писать?',
        mobile: 'Основы контент-плана<br/> или как всегда знать о чем писать?'
      },
      {
        desktop: 'Как продавать услуги через блог?<br/> Изучаем искусство копирайтинга',
        mobile: 'Как продавать услуги через<br/> блог? Изучаем искусство копирайтинга'
      }
    ]
  },
  {
    number: 3,
    title: 'Модуль 3. Распаковка услуг и продажи через блог',
    lectures: [
      {
        desktop: 'Преодолеваем страх продаж и формируем <br/> самоценность',
        mobile: 'Преодолеваем страх продаж<br/> и формируем самоценность'
      },
      {
        desktop: 'Учимся продавать услуги через блог',
        mobile: 'Учимся продавать услуги<br/> через блог'
      },
      {
        desktop: 'Создаем первую продуктовую линейку',
        mobile: 'Создаем первую продуктовую<br/> линейку'
      }
    ]
  },
  {
    number: 4,
    title: 'Модуль 4. Создаем блог и Личный бренд',
    lectures: [
      {
        desktop: 'Четкое позиционирование психолога<br/> и портрет клиента',
        mobile: 'Четкое позиционирование<br/> психолога и портрет клиента'
      },
      {
        desktop: 'Блог с нуля до базового старта',
        mobile: 'Блог с нуля до базового<br/> старта'
      },
      {
        desktop: 'Как и где набрать подписчиков?<br/> Инструменты рекламы',
        mobile: 'Как и где набрать<br/> подписчиков? Инструменты рекламы'
      }
    ]
  }
]

export default buildYourBrandProgram
