export const values = [
  {
    title: 'Творческая свобода',
    body: 'Мы убеждены, что творческая свобода является ключом к успешному обучению и развитию личности, поэтому Московский институт психологии создаёт условия для раскрытия потенциала и поиска собственного пути'
  },
  {
    title: 'Гибкость к изменениям',
    body: 'Мы следим за тенденциями в психологии, запросами клиентов и изменениями в законодательстве, чтобы наши программы оставались актуальными. Так выпускники Московского института психологии уверенно чувствуют себя в быстро меняющемся мире'
  },
  {
    title: 'Больше, чем теория',
    body: 'Мы понимаем, что теория без практики неполна. Поэтому мы уделяем большое внимание практическим занятиям, проектам и исследованиям, чтобы студенты Московского института психологии получали полезные навыки для карьеры'
  },
  {
    title: 'Атмосфера и комьюнити',
    body: 'Мы создаем уютную среду, где студенты чувствуют поддержку и свободу самовыражения. Мы стремимся к тому, чтобы наши студенты чувствовали себя частью большого и дружного сообщества.'
  },
  {
    title: 'Опытные преподаватели',
    body: 'Наши преподаватели – это профессионалы, обладающие глубокими знаниями и способные передавать их другим. Они готовы делиться своим опытом и помогать студентам в обучении и развитии.'
  },
  {
    title: 'Карьерный маршрут',
    body: 'Выбор карьеры — это важный шаг в жизни каждого человека. Московский институт психологии помогает своим студентам определить карьерные цели, составить план действий, подготовить резюме и пройти собеседование'
  }
]
