function getSeoDescription(ofType, curProgramsStudyFieldSlug) {
  switch (`${ofType}/${curProgramsStudyFieldSlug}`) {

    //detskaya-psihologiya
    case 'courses/detskaya-psihologiya':
      return `Онлайн-курсы по детской психологии для начинающих в Московском Институте Психологии ✔ Повышение квалификации и дистанционное обучение для детских психологов с сертификатом ✔ Скидка 30%`;
    case 'professions/detskaya-psihologiya':
      return 'Дистанционные программы профпереподготовки для детских психологов от Московского Института Психологии ✔ Диплом ФРДО ✔ Удобный формат обучения онлайн с ведущими экспертами-практиками.'
    case 'programs/detskaya-psihologiya':
      return 'Дистанционные курсы по детской психологии для психологов любого уровня от Московского Института Психологии ✔ Онлайн образование с получением диплома ФРДО / сертификата ✔ Скидка 30%'
    
      // konsultirovanie

    case 'courses/konsultirovanie':
      return `Дистанционное обучение на курсах психологического консультирования от Московского Института Психологии. Повышение квалификации для психологов в удобном онлайн формате ✔ Скидка 30%`;
    case 'professions/konsultirovanie':
      return 'Дистанционные программы профпереподготовки для психологов-консультантов от Московского Института Психологии ✔ Диплом ФРДО ✔ Удобный формат обучения онлайн с ведущими экспертами-практиками.'
    case 'programs/konsultirovanie':
      return 'Дистанционные курсы для психологов-консультантов любого уровня от Московского Института Психологии ✔ Онлайн образование с получением диплома ФРДО / сертификата ✔ Скидка 30%'

      //obshaya-psihologiya

    case 'courses/obshaya-psihologiya':
      return `Онлайн обучение на курсах общей психологии от МИП. Повышение квалификации для психологов в удобном онлайн формате с сертификатом ✔ Скидка 30%`;
    case 'professions/obshaya-psihologiya':
      return 'Дистанционные программы профпереподготовки по общей психологии от Московского Института Психологии ✔ Диплом ФРДО ✔ Удобный формат обучения онлайн с ведущими экспертами-практиками.'
    case 'programs/obshaya-psihologiya':
      return 'Дистанционные курсы для психологов любого уровня от Московского Института Психологии ✔ Онлайн образование с получением диплома ФРДО / сертификата ✔ Скидка 30%'

    //organizacionnaya-psihologiya

    case 'courses/organizacionnaya-psihologiya':
      return `Дистанционное обучение на курсах по организационной психологии от МИП. Повышение квалификации для психологов в удобном онлайн формате ✔ Скидка 30%`;
    case 'professions/organizacionnaya-psihologiya':
      return 'Дистанционные программы профпереподготовки по организационной психологии от Московского Института Психологии ✔ Диплом ФРДО ✔ Удобный формат обучения онлайн с ведущими экспертами-практиками.'
    case 'programs/organizacionnaya-psihologiya':
      return 'Дистанционные курсы для психологов в организациях и предприятиях любого уровня от Московского Института Психологии ✔ Онлайн образование с получением диплома ФРДО / сертификата ✔ Скидка 30%'

    // psihoterapiya

    case 'courses/psihoterapiya':
      return `Дистанционное обучение на курсах по психотерапии от Московского Института Психологии. Повышение квалификации для психологов в удобном онлайн формате. Выдача сертификата! ✔ Скидка 30%`;
    case 'professions/psihoterapiya':
      return 'Дистанционные программы профпереподготовки по психотерапии от Московского Института Психологии ✔ Диплом ФРДО ✔ Удобный формат обучения онлайн с ведущими экспертами-практиками.'
    case 'programs/psihoterapiya':
      return 'Дистанционные курсы по психотерапии для психологов и психотерапевтов и предприятиях любого уровня от Московского Института Психологии ✔ Онлайн образование с получением диплома ФРДО / сертификата ✔ Скидка 30%'

    // dietologiya-i-nutriciologiya

    case 'professions/dietologiya-i-nutriciologiya':
      return 'Дистанционные программы профессиональной переподготовки для психологов-диетологов, нутрициологов от Московского Института Психологии ✔ Диплом ФРДО ✔ Удобный формат обучения онлайн'
    case 'programs/dietologiya-i-nutriciologiya':
      return 'Профессии - длинные программы для полного погружения в направление. Курсы - короткие программы, чтобы изучить один конкр…'

    // klinicheskaya-psihologiya

    case 'professions/klinicheskaya-psihologiya':
      return 'Дистанционные программы профпереподготовки для клинических психологов от Московского Института Психологии ✔ Диплом ФРДО ✔ Удобный формат обучения онлайн с ведущими экспертами-практиками.'
    case 'programs/klinicheskaya-psihologiya':
      return 'Профессии - длинные программы для полного погружения в направление. Курсы - короткие программы, чтобы изучить один конкр…'

    default:
      return (
        ofType === 'courses'
        ? 'Онлайн-курсы по психологии для начинающих в Московском Институте Психологии ✔ Повышение квалификации и дистанционное обучение на психолога с сертификатом с нуля ✔ Скидка 30%'
        : ofType === 'professions'
        ? 'Дистанционные программы профпереподготовки от Московского Института Психологии для психологов ✔ Диплом ФРДО ✔ Удобный формат обучения онлайн с ведущими экспертами-практиками.'
        : ofType === 'shortTerm' 
        ? 'Краткосрочные онлайн курсы по психологии для психологов любого уровня в Московском Институте Психологии ✔ Дистанционное образование с получением удостоверения ✔ Скидка 30%'
        : 'Онлайн-курсы по психологии для психологов любого уровня в Московском Институте Психологии ✔ Дистанционное образование с получением диплома ФРДО / сертификата ✔ Скидка 30%'
      );
  }
}

export default getSeoDescription