const testResultsMarker = (item: string): string[] => {
  switch (item) {
    case 'childrenPsy':
      return [
        'Детский психолог',
        'Перинатальный психолог',
        'Педагог – психолог',
        'Логопед с доп. квалификацией Специальный психолог'
      ]
    case 'psyCons':
      return [
        'Психолог-консультант',
        'Арт-терапевт',
        'Гештальт-терапевт',
        'Психоанализ и психоаналитическая психотерапия'
      ]
    case 'organization':
      return ['Психолог бизнес - консультант. Коуч', 'Корпоративный психолог', 'Медиатор']
    case 'psySomatic':
      return [
        'Психосоматика и телесная психотерапия',
        'Телесно-ориентированная терапия',
        'Когнитивно-поведенческий психотерапевт'
      ]
    default:
      return ['Программа']
  }
}

export default testResultsMarker
