export const bonusesData = {
  title: 'Бонусы',
  subtitle: 'для всех тарифов',
  tags: ['мотивация', 'успех', 'опыт', 'рост', 'навыки', 'развитие'],
  items: [
    'Доступ к онлайн-библиотеке',
    'Диалог с наставником\n(1 раз в месяц)',
    '800 тематических вебинаров',
    'Доступ к библиотеке\nпрофессиональных навыков',
    'Участие в мероприятиях Центра\nкарьеры и практики',
    'Открытые групповые супервизии\n(1 раз в месяц для всех слушателей)',
    'Открытые групповые интервизии\n(1 раз в месяц для всех слушателей)'
  ]
}
