export const tariffs = {
  lite: {
    name: 'Лайт',
    hours: '(494 часа практики)',
    price: 'от 15.000 руб / месяц',
    yearly: 'от 180.000 руб / год',
    features: [
      '1500 академических часов',
      '36 академических часов групповых интервизий',
      '48 академических часов\nБалинтовских групп',
      '48 академических часов вебинаров\nпо образовательной программе',
      'Доступ в закрытый канал потока\nс наставником и куратором',
      '410 академических часов практикума (разбор демо-сессий)'
    ]
  },
  standard: {
    name: 'Стандарт',
    hours: '(644 часа практики)',
    price: 'от 22.084 руб / месяц',
    yearly: 'от 265.000 руб / год',
    features: [
      '1650 академических часов',
      'Пакет «Лайт»',
      'Курс повышения квалификации\n«Практические навыки\nпсихологического консультирования»'
    ]
  }
}
